[Package]
Name=Positive Negative Bars
Name_de=Positiv-Negativ-Balken
Name_ja=正負の横棒グラフ
Name_cn=正负值条形图
Description=For climate data, people call it Anomaly Plot.\nSelect XY data to plot.
Description_de=Für Klimardaten wird es als Abweichungsdiagramm bezeichnet.\nEs werden XY-Daten zum Zeichnen ausgewählt.
Description_ja=気候データの場合、アノマニープロット（Anomaly Plot）と呼ばれます。\nXYデータを選択して作図します。
Description_cn=对于气候数据，人们称此类图形为“Anomaly 图”。\n选择要进行绘制的 XY 数据。
ID=772
Version=1.0
Category=Bar, Pie, Area
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.85
Pro=0
